// /**
//
// Copyright (c) 2010 - 2011, Intel Corporation. All rights reserved.<BR>
// This program and the accompanying materials
// are licensed and made available under the terms and conditions of the BSD License
// which accompanies this distribution. The full text of the license may be found at
// http://opensource.org/licenses/bsd-license.php
//
// THE PROGRAM IS DISTRIBUTED UNDER THE BSD LICENSE ON AN "AS IS" BASIS,
// WITHOUT WARRANTIES OR REPRESENTATIONS OF ANY KIND, EITHER EXPRESS OR IMPLIED.
//
// Module Name:
//
// dd.uni
//
// Abstract:
//
// String definitions for UEFI Shell 2.0 Install1 commands
//
//
// **/

/=#

#langdef   en-US "en-english"


#string STR_GET_HELP        #language en-US ""
".TH command_test 0 "A Test command from lexyu"\r\n"
".SH NAME\r\n"
"Test Internal command for UEFI shell\r\n"


